<?php

return array(
    'escritorio'            => 'Рабочий стол',
    'ingresos_estimados'    => 'Приблизительные доходы',
    'ayer'                  => 'Вчера',
    'durante_mes'           => 'На протяжении этого месяца',
    'mes_pasado'            => 'Прошлый месяц',
    'pago_reciente'         => 'Последния оплата',
    'saldo_acumulado'       => 'Накопленный баланс',
    'rendimiento_mes'       => 'Доход этого месяца',    
    'ver_reporte'           => 'см. Полный отчёт',
    'ver_pagos'             => 'см. Оплаты',
    'migration_alert'       => 'Уважаемый Пользователь,<br />Вследствие улучшения нашей платформы, необходимо чтобы вы заменили все рекламные теги на новый набор тегов взятых непосредственно с нашей платформы до 31го Января.<br />Важно сделать эти изменения как можно раньше, так как после этой даты предыдущие теги деактивируется и больше не будут монетизировать.<br />По всем вопросам обращайтесь к менеджеру вашего аккаунта или пишите нам на info@adtomatik.com.<br /><br />Спасибо',
    'report_alert'          => 'Для просмотра отчётов этого периода времени см на рабочем столе. Пожалуйста, примите во внимание что это не повлияет на оплату.'
);
