<?php

return array(
    'historial_pagos'       => 'Отчёт платежей',
    'leyenda_1'             => 'Примите во внимание что перевод денег на банковский счёт или на аккаунт Payoneer только для сумм превыше US$ 500. Если баланс превышает US$ 100, то оплата будет отправлена через Paypal. Помните, для получения оплаты через Payoneer должен быть включён сервис US Payment Service. Является обязательным заполнение платежных данных, в противном случае, невозможно реализовать оплату в течения платежного цикла текущего месяца.',
    'leyenda_2'             => 'Для более подробной информации об условиях и способов оплаты, пожалуйста посетите отдел <a href="https://ayuda.mediafem.com/mediafem-sitios/preguntas-frecuentes#pagos" target="_blank">ЧаВо</a>.',
    'ingresos_finalizados'  => 'Доходы и завершённые платежи',
    'pagos_proceso'         => 'Платежи в процессе',
    'fecha'                 => 'Дата',
    'fecha_estimada'        => 'Примерная дата',
    'descripcion'           => 'Описание',
    'creditos'              => 'Кредиты',
    'debitos'               => 'Дебеты',
    'saldo_acumulado'       => 'Накопленный баланс',
    'importe'               => 'Сумма',
);