<?php

return array(
    'guardar'               => 'Сохранить',
    'nombre'                => 'Названия рекламного места',
    'tamano'                => 'Размер',
    'estado'                => 'Статус',
    'formato'                => 'Тип формата',
    'obtener_codigo'        => 'Получить коды',
    'get_all_codes'         => 'Получить все коды',
    'administrar_anuncios'  => 'Администрировать рекламные места',
    'espacios_sitio'        => 'Рекламные места сайта',
    'crear_grupo_anuncios'  => 'Добавить новый сайт',
    'ejemplos_anuncios'     => 'Просмотр примеров рекламных форматов',
    'como_crear_anuncios'   => 'Как создовать рекламные места?',
    'info_nuevo_anuncio'    => 'Пожалуйста, обозначьте адрес URL веб-сайта на котором будут вытавляться рекламные места',
    'url_sitio'             => 'URL веб-сайта',
    'crear_nuevo'           => 'Добавить сайт',      
    'crear_placement'       => 'Добавить новое рекламное место',
    
    'texto_verificar'       => 'Можите верифицировать веб-сайт используя любой из трёх способов, если вы хотите монетизировать несколько сайтов с использованием одного кода, вы должны следовать опции №3. Adtomatik не будет оплачивать за домены которые не находятся в списке.',
    'sitio_no_verificado'   => 'Сайт, не верифицирован',
    'verificar_archivo'     => 'Файл верификации',
    'verificar_tag'         => 'Тзг HTML на веб-сайте',
    'verificar_listado'     => 'Рекламма будет отоброжатся в более одном сайте?',
    
    'descargar_archivo_txt' => 'Скачайте файл :brand для верификации и вставьте его в корневой каталог вашего сайта (К примеру: <b>:site/:brand_validate_site.html</b>), затем нажмите кнопку верифицировать.',
    'descargar_archivo'     => 'Скачайть файл',
    'etiqueta_html'         => 'Скопируйте и вставьте этот тэг HTML между тэгами <b>&lt;head&gt;...&lt;/head&gt;</b> своего веб-сайта после чего нажмите кнопку верифицировать.',
    'lista_dominios'        => 'Пожалуйста, заполните список доменами (один домен на строку).',
    
    'validar_sitio'         => 'Верифицировать',
    'error_validar_sitio'   => 'Ваш сайт не может верифицироваться. Не удаётся найти этикетку верификации.',
    'error_codigo_sitio'    => 'Ваш сайт не может верифицироваться. Коды не совподают.',
    
    'implementar_tag'       => 'Как использовать тэги :brand.',
    
    'instrucciones_html'    => '<p>Скопируйте этот код на самое лучшее рекламное место вашего сайта. Мы не рекомендуем использовать больше одного кода на одно рекламное место.</p>
                                <p>Помните соблюдать все <a href="http://www.adtomatik.com/politicas.html" target="_blank">политики</a> программы :brand.</p>',
    
    'instrucciones_wp'      => '<p>Скопируйте этот код на самое лучшее рекламное место вашего сайта. Мы не рекомендуем использовать больше одного кода на одно рекламное место.</p>
                                <p>Помните соблюдать все <a href="http://www.adtomatik.com/politicas.html" target="_blank">политики</a> программы :brand.</p>
                                <ol>
                                   <li>Войдите в бэкэнд вашего сайта (Напр.: :site/wp-admin).</li>
                                    <li>Зайдите в раздел Дизайн или Презентации (в зависимости от версии вашего WordPress), и перейдите к разделу Редактор.</li>
                                    <li>Выберите файл, в который хотите вставить тэг, (к примеру sidebar.php, боковая панель) и вставьте рекламный код.</li>
                                    <li>Сохраните изминения и убедитесь, что объявления отображаются правильно.</li>
                                </ol>',
    
    'instrucciones_blogger' => '<p>Скопируйте этот код на самое лучшее рекламное место вашего сайта. Мы не рекомендуем использовать больше одного кода на одно рекламное место.</p>
                                <p>Помните соблюдать все <a href="http://www.adtomatik.com/politicas.html" target="_blank">политики</a> программы :brand.</p>
                                <ol><li>Войдите на ваш блог и перейдите к разделу "Дизайн".</li>
                                 <li>Выберите одно из мест, куда вы хотите выстовить рекламму, затем нажмите "Добавить гаджет".</li>
                                 <li>Из списка гаджетов, выберите гаджет под названием "HTML/Javascript".</li>
                                 <li>В новое открывшейся окно вставьте тег, который вы хотите монетизировать в вашем блоге (оставьте пустым поле "название").</li>
                                 <li>После сохранения гаджета, откройте ваш блог где будет отображатся объявление на выбранной вами позиции.</li></ol>',
    
    'sitio_creado'          => 'Поздравляем! Ваш сайт создан.',
    'placement_creado'      => 'The placement was created correctly',
    'sitio_validado'        => 'Поздравляем! Ваш сайт утверждён.',
    'activo'                => 'Проверен',
    'info_demora_placement' => 'Помните, что может пройти 2 часа до того как реклама будет видима.',
    'info_copiar_placement' => 'Please do not paste a tag more than once in the same page because ads will not be displayed. Thanks!',
    'formatos_video_aceptados'  => 'Доступные форматы MP4 и YouTube',
    'url_video_invalida'    => 'Это недействует URL видео',
     'sitio_no_revisado'        => 'Ваш сайт должен быть рассмотрен в одном из наших руководителей.',
    'texto_sitio_no_revisado'        => 'После того, как сайт будет принято, вы можете получить рекламные коды.',
);